Repository: OpenPecha/tfx-test
Catalog: sem/*/11.po
Languages: fr

source: ﻿ང་ ལ་ བྱིན་ ཞེས་ བྱ་བ་ ནི །
fr: [L'histoire] nommée « Donne-le moi. »

source: གླེང་ གཞི་ མཉན་ དུ་ཡོད་པ་ ན་ བཞུགས་ ཏེ །
fr: Cette histoire [fut contée] alors que le Bienheureux séjournait à Śrāvastī.

source: དེ་ནས་ བཅོམ་ལྡན་འདས་ སྔ་དྲོ་ ཤམ་ཐབས་ དང་ ཆོས་གོས་ གསོལ་ ཏེ་
fr: Alors, au petit matin, le Bienheureux revêtit le nivāsana et le cīvara et

source: ལྷུང་བཟེད་ བསྣམས་ ནས །
fr: il prit son bol à aumône et

source: མཉན་ དུ་ཡོད་པ␣ར་ བསོད་སྙོམས་ ལ་ གཤེགས་པ་ ལ␣ས །
fr: partit à Śrāvastī pour [y recevoir] l'aumône. Ainsi,

source: དེ␣ར་ བཅོམ་ལྡན་འདས་ ལ ། ཁྱིམ་བདག་ ཅིག་ གིས་ རོ་བརྒྱ་ དང་ ལྡན་པ␣འི་ ལ་དུ་ འགྲངས་ ཚད་ ཅིག་ ཕུལ་བ་ དང་ །
fr: un père de famille donna un laḍḍū aux cent arômes [suffisamment] grand pour rassasier [quelqu'un] au Bienheureux. Alors,

source: དེ␣འི་ ཚེ་ བྲམ་ཟེ␣འི་ ཁྱེའུ་ ཞིག ། བཅོམ་ལྡན་འདས་ ཀྱི་ དྲུང་ ནས་ ཐག་ མི་ རིང་བ་ ཞིག་ ན་ འགྲེང་ སྟེ
fr: à ce moment, un garçon brahmane se leva non loin de l'endroit où (lit. près de) se tenait le Bienheureux et

source: བཅོམ་ལྡན་འདས་ ལ་ ཁྱིམ་བདག་ དེ␣ས་ རོ་བརྒྱ་ དང་ ལྡན་པ␣འི་ ལ་དུ་ འགྲངས་ ཚད་ ཅིག་ ཕུལ་བ་ བྲམ་ཟེ␣འི་ ཁྱེའུ་ དེ␣ས་ མཐོང་ ངོ་ ། །
fr: il vit le père de famille qui donnait le laḍḍū aux cent arômes [suffisamment] grand pour rassasier [quelqu'un] au Bienheureux.

source: མཐོང་ ནས་ ཀྱང་
fr: L'ayant vu,

source: བྲམ་ཟེ␣འི་ ཁྱེའུ་ དེ ། ལ་དུ་ དེ་ ལ་ ཆགས་པ་ སྐྱེས་ ནས །
fr: le garçon brahmane eut envie (lit. attachement) de ce laḍḍū et

source: དེ་ བཅོམ་ལྡན་འདས་ ཀྱི་ ཐད་ དུ་ སོང་ ནས་
fr: il alla auprès du Bienheureux et

source: སྨྲས་པ །
fr: dit : «

source: ཀྱེ་ གཽ་ ཏ་ མ །
fr: Hé, Gautama,

source: ལ་དུ་ འོ་ནི་ ང་ ལ་ བྱིན་ ཅིག་ ཅེས་
fr: donne-moi ce laḍḍū-là »,

source: བྱས་ སོ ། །
fr: dit-il.

source: དེ་ནས་ བཅོམ་ལྡན་འདས་ ཀྱིས ། བྲམ་ཟེ␣འི་ ཁྱེའུ་ དེ་ ལ་ བཀའ་ སྩལ་པ །
fr: Ensuite, le Bienheureux dit à ce garçon de brahmane : «

source: ཁྱེའུ་
fr: Garçon,

source: གལ་ཏེ་ ཁྱོད་ ཀྱིས་ འདི་སྐད་ དུ །
fr: Si tu dis ceci :

source: ལ་དུ་ འདི་ བདག་ ལ་ མི་ དགོས་ སོ་ ཞེས་
fr: "Je ne veux pas de ce laḍḍū",

source: བྱས་ ན་ ནི་ དེ␣འི་ འོག་ ཏུ་ ངས་ སྦྱིན་ ནོ ། །
fr: si tu le dis, je te le donnerai ensuite. »

source: དེ་ནས་ དེ␣ས་
fr: Ensuite, lui : «

source: ཀྱེ་ གཽ་ ཏ་ མ་
fr: Hé, Gautama,

source: ལ་དུ་ འདི་ བདག་ ལ་ མི་ དགོས་ ཞེས་
fr: Je ne veux pas de ce laḍḍū »,

source: སྨྲ␣ས་ སོ ། །
fr: dit-il.

source: དེ་སྐད་ ཅེས་ སྨྲ␣ས་ ནས །
fr: Après avoir dit ceci,

source: བཅོམ་ལྡན་འདས་ ཀྱིས་ བྲམ་ཟེ␣འི་ ཁྱེའུ་ དེ་ ལ་ལ་ དུ་ དེ་ བྱིན་ ནོ ། །
fr: le Bienheureux donna le laḍḍū à ce garçon de brahmane.

source: དེ␣འི་ ཚེ་ ཁྱིམ་བདག་ མགོན་མེད་ ཟས་ སྦྱིན་ བཅོམ་ལྡན་འདས་ ཀྱི་ དྲུང་ ནས་ ཐག་ མི་ རིང་བ་ ཞིག་ ན་ འདུག་པ ། དེ␣ས་ བསམས་པ །
fr: À ce moment, le père de famille Anāthapiṇḍada se tenait non loin de l'endroit où (lit. près de) se trouvait le Bienheureux. Il pensa : «

source: བཅོམ་ལྡན་འདས་ ནི་ བསོད་སྙོམས་ གཞན་ བཞེས་ མི་ སྲིད་ དེ །
fr: Il est impossible que le Bienheureux mange d'autres offrandes, aussi,

source: དེ་ ནི་ གནས་ མེད་ ཅིང་ སྐབས་ མ་ ཡིན་ ནོ་ སྙམ་ དུ་
fr: ceci n'est pas correct et ne peut pas arriver (lit. il n'y a pas de moment) »,

source: རིག་ ནས་
fr: pensa-t-il. Puis,

source: བྲམ་ཟེ␣འི་ ཁྱེའུ་ དེ་ གུད་ དུ་ བཀ␣ར་ ཏེ །
fr: il prit à part le garçon de brahmane et

source: བྲམ་ཟེ␣འི་ ཁྱེའུ་ ལ་ སྨྲས་པ །
fr: dit au garçon de brahmane : «

source: བྲམ་ཟེ␣འི་ ཁྱེའུ་
fr: Garçon de brahmane,

source: ལ་དུ་ འོ་ནི་ བཅོམ་ལྡན་འདས་ ལ་ ཕྱིར་ ཕུལ་ ཅིག་ དང་ །
fr: rendez (lit. offrez en retour) ce laḍḍū au Bienheureux. Alors,

source: བདག་ གིས་ ཁྱོད་ ལ་ ཀཱར་ ཥཱ་པ་ ཎ་ ལྔ་ བརྒྱ་ སྦྱིན་ ནོ ། །
fr: je vous donnerai cinq cent kārṣāpaṇas. »

source: བྲམ་ཟེ␣འི་ ཁྱེའུ␣ས་ སྨྲས་པ །
fr: Le garçon de brahmane dit : «

source: ཁྱིམ་བདག་
fr: Père de famille,

source: ཁྱོད་ ཅི་ ལྟར་ དགའ་བ་ དེ་བཞིན་ དུ་ བྱ␣འོ་ ཞེས་
fr: je ferai comme il vous plaira »,

source: བྱས་ ནས་
fr: dit-il. Puis,

source: བྲམ་ཟེ␣འི་ ཁྱེའུ་ དེ␣ས་ ལ་དུ་ དེ་ བཅོམ་ལྡན་འདས་ ཀྱི་ ལྷུང་བཟེད་ ཀྱི་ ནང་ དུ་ བཅུག་ གོ ། །
fr: le garçon brahmane mit ce laḍḍū dans le bol à aumône du Bienheureux.

source: དེ་ནས་ བཅོམ་ལྡན་འདས་ ཀྱིས་ བསོད་སྙོམས་ དེ་ བཞེས་ ནས་
fr: Ensuite, le Bienheureux mangea l'offrande (lit. l'aumône) et

source: གཙུག་ལག་ཁང་ དུ་ གཤེགས་ སོ ། །
fr: alla au vihāra.

source: ཁྱིམ་བདག་ མགོན་མེད་ ཟས་ སྦྱིན་ གྱིས་ ཀྱང་ བྲམ་ཟེ␣འི་ ཁྱེའུ་ དེ་ ཁྱིམ་ དུ་ ཁྲིད་ དེ །
fr: Le père de famille Anāthapiṇḍada, quant à lui, mena le garçon brahmane dans sa maison et

source: ཟན་ བྱིན་ ནས་
fr: lui donna à manger et

source: ཀཱརྵཱ་པ་ ཎ་ ལྔ་ བརྒྱ་བྱིན་ ཏེ་
fr: lui donna cinq cent kārṣāpaṇa et

source: བཏང་ ངོ་ ། །
fr: le laissa partir.

source: དེ་ནས་ དགེ་སློང་ དག་ གིས་ བཅོམ་ལྡན་འདས་ ལ་ ཞུས་པ །
fr: Puis les moines s'adressèrent au Bienheureux : «

source: བཙུན་པ་
fr: Vénérable,

source: ཀྱེ་མ་
fr: quelle merveille !

source: བྲམ་ཟེ␣འི་ ཁྱེའུ་ འདི␣ས་ བཅོམ་ལྡན་འདས་ ལ␣ས་ ལ་དུ་ བླངས་པ་ དེ␣འི་ ཚེ ། བཅོམ་ལྡན་འདས་ ཀྱིས་ དེ་ ལ་མ་ སྩལ་ ལ །
fr: Lorsque ce garçon brahmane a demandé le laḍḍū au Bienheureux, le Bienheureux ne le lui a pas donné, mais

source: གང་ གི་ ཚེ་ དེ␣ས་
fr: quand lui,

source: ཀྱེ་ གཽ་ ཏ་ མ་
fr: "Hé, Gautama,

source: ལ་དུ་ འདི་ བདག་ ལ་ མི་ དགོས་ སོ་ ཞེས་
fr: je ne veux pas de ce laḍḍū",

source: སྨྲས་པ་ དེ␣འི་ ཚེ ། བཅོམ་ལྡན་འདས་ ཀྱིས་ དེ་ ལ་ལ་ དུ་ སྩལ་པ་ ལ་ གཟིགས །
fr: il l'a dit, à ce moment, le Bienheureux le lui a donné. Posez-y votre regard. »

source: བཅོམ་ལྡན་འདས་ ཀྱིས་ བཀའ་ སྩལ་པ །
fr: Le Bienheureux dit : «

source: དགེ་སློང་ དག་
fr: Moines,

source: བྲམ་ཟེ␣འི་ ཁྱེའུ་ དེ␣ས་ ནི་ ཚེ་རབས་ སྟོང་ཕྲག་ དུ་མ␣ར་ བླང་བ␣འི་ འདུ་ཤེས་ འབའ་ཞིག་ ཀུན་ དུ་ བསྟེན་ ཅིང་
fr: ce garçon brahmane ne fonctionnait qu'avec (lit. se reposait entièrement seulement sur) la pensée de prendre depuis d'innombrables milliers de vies. De plus,

source: བསྒོམས་ ཏེ །
fr: il s'y était habitué (lit. avait médité) et

source: མང་ དུ་ བྱས་ ནས་
fr: l'avait fait de nombreuses fois et

source: འདི་ རྟག་ ཏུ་ གཞན་ འབའ་ཞིག་ ལ་ རེ་བ␣ར་ གྱུར་པ␣ས་ ན །
fr: puisqu'il dépendait constamment des autres,

source: ངས་ འདི་ ད་ལྟར་ ལ་དུ␣ས་ བྲིད་ ནས་
fr: maintenant, je l'ai leurré avec un laḍḍū et

source: བླང་བ␣འི་ འདུ་ཤེས་ ལ␣ས་ བཟློག་ སྟེ །
fr: je l'ai détourné de la pensée de prendre. Ainsi,

source: འདི་ཉིད་ འདི␣འི་ རབ་ཏུ་ འབྱུང་བ་ དང་ ། ཕུང་པོ་ ཡོངས་སུ་ སྤོང་བ␣འི་ རྒྱུ␣ར་ འགྱུར་ རོ ། །
fr: ceci sera la cause qui le fera se retirer du monde et éliminer entièrement les agrégats. »

source: བཙུན་པ་
fr: « Vénérable,

source: བྲམ་ཟེ␣འི་ ཁྱེའུ་ འདི␣འི་ ཕུང་པོ་ གང་ དུ་ ཡོངས་སུ་ སྤོང་བ␣ར་ འགྱུར་ ལགས །
fr: où ce garçon brahmane éliminera-t-il entièrement ses agrégats ? »

source: དགེ་སློང་ དག་
fr: « Moines,

source: མ་འོངས་པ␣འི་ དུས་ ན་ ཉན་ཐོས་ དང་ ། རང་ སངས་རྒྱས་ ཀྱི་ ས་ལས་ འདས་པ␣འི་ ཡང་དག་པ␣ར་ རྫོགས་པ␣འི་ སངས་རྒྱས་ རི་བོ་ ཞེས་ བྱ་བ་ ཞིག་ འབྱུང་བ␣ར་ འགྱུར་ ཏེ །
fr: dans le futur, apparaîtra un complet et parfait bouddha nommé Montagne qui aura transcendé les niveaux des auditeurs et des bouddhas-par-soi et

source: དེ␣འི་ གསུང་རབ་ ལ་ འདི␣ས་ མི␣ར་ སྐྱེ་བ་ ཐོབ་ ནས །
fr: pendant [l'ère] de son enseignement, il obtiendra une naissance humaine et

source: རྒྱུ་ འདི་ཁོ་ན␣ས་ རབ་ཏུ་ བྱུང་ སྟེ །
fr: uniquement grâce à cette cause, il se retirera du monde et

source: ཉོན་མོངས་པ་ ཐམས་ཅད་ སྤངས་ ནས །
fr: il éliminera toutes les émotions perturbatrices et

source: དགྲ་བཅོམ་པ་ ཉིད་ མངོན་སུམ་ དུ་ བྱེད་པ␣ར་ འགྱུར་ རོ །། །།
fr: il manifestera l'état d'arhat (lit. l'arhat-même). »
